Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/finnbuenget.html.tmx
Source language: nob
Languages: sme

source: For å komme til den samiske boplassen Finnbuenget i Orkland i Trøndelag, følger du kjerreveien til Hjortdalshytta 4,4 km. Derfra går du videre 1 km på en merket sti.
sme: Finnbuenget sámi ássanbáikái ollet go čuovut meahcceluotta Hjortdalshyttai 4,4 kilomehtera. Dan rájes váccát vel kilomehtera merkejuvvon bálgá mielde.

source: På Finnbuenget bodde det samiske ekteparet Sofie og Jonas.
sme: Finnbuengetis orui sámi náittosbárra Sofie ja Jonas.

source: Sofie Mortensdatter Kant var født i 1845 i Rørosfjellene.
sme: Sofie Mortensdatter Kant lei riegádan jagis 1845 Rørosfjellene báikkis.

source: Hun giftet seg med Jonas Nilsen, som var født i Åre i Sverige i 1846.
sme: Son náitalii Jonas Nilseniin, gii lei riegádan Åres Ruoŧas 1846:s.

source: Reinflokken var hovednæringa deres.
sme: Sudno váldoealáhus lei boazodoallu.

source: Den samiske reindriften i området er en livsform som går langt tilbake i tid.
sme: Guovllu sámi boazodoallu lea eallinvuohki mii lea leamaš don doloža rájes.

source: I tidligere tider hadde familiene små reinflokker med daglig tilsyn, og melking av reinen.
sme: Ovdalaš áiggi ledje bearrašiin smávva ealut maid guođohedje beaivválaččat, ja dalle bohče áldduid.

source: Fra midten av 1800-tallet skjedde det en omlegging i reindriften, og flokkene ble større.
sme: 1800-logu gaskamuttus rievddai boazodoallu, ja ealut sturro.

source: Flere unge samer dro da utenfor sin families tradisjonelle beiteområder.
sme: Ollu nuorra sápmelaččat johttájedje de eret iežaset bearrašiid árbevirolaš guohtuneatnamiin.

source: Noen samefamilier kom da til i Orkdal, blant annet Jonas og Sofie som kom med reinflokken i 1878 og etablerte denne boplassen.
sme: Muhtin sámi bearrašat johte Orkdalii, earret eará Jonas ja Sofie geat bođiiga ealuin 1878:s ja ásaiga dása.

source: I dag er det bare grunnsteinene som viser hvor bygningene deres sto.
sme: Dál leat báhcán dušše vuođđogeađggit dakko gokko sudno visttit ledje.

source: Jonas og Sofies rein beitet fra Søvasskjølen til Agdenes.
sme: Jonasa ja Sofie bohccot guhto Søvasskjølen báikki rájes Agdenesii.

source: Grytdalen ligg midt i beitelandet.
sme: Grytdalen lea guovdu guohtuneatnamiid.

source: Noen år leide familien seg inn på en av gårdene Dørdal i Dorodalen, mens reinen beitet i Omnfjellsområdet.
sme: Muhtin jagiid bearaš láigohii ovtta dáluin Dørdalas, Dorodalenis, ja bohccot guhto Omnfjellet guovllus.

source: Sofie ble født på Røros i 1845 i en søskenflokk på ni barn.
sme: Sofie riegádii Plaassjas 1845:s mánnájovkui mas ledje ovcci máná.

source: Foreldrene var Maren Maria Sakariasdatter og Morten Andresen Kant.
sme: Su váhnemat leigga Maren Maria Sakariasdatter ja Morten Andresen Kant.

source: Jonas ble født i Åre i Sverige, og faren het Nils Jonassen Finn.
sme: Jonas riegádii Åres, Ruoŧas, ja su áhči namma lei Nils Jonassen Finn.

source: Sofie og Jonas fikk seks barn:
sme: Sofie ja Jonas oaččuiga guhtta máná:

source: Nils, født 1880 på Åsen på Geitastrand, død samme år.
sme: Nils, riegádan 1880 Åsenis, Geitastrandas. Jámii seamma jagi.

source: Anne Marie, født 1882 på Bakken på Geitastrand, død som tjenestepike på Rislihaug i Orkdal 1906.
sme: Anne Marie, riegádan 1882 Bakkenis, Geitastrandas. Jámii go lei biigán Rislihaugas, Orkdalas, 1906:s.

source: Bernt, født 1884.
sme: Bernt, riegádan 1884.

source: Ved folketellinga i 1900 var han gjeter på Bjørnbet på Geitastrand.
sme: Jagi 1900 olmmošlohkama mielde son lei guođoheaddji Bjørnbetas, Geitastrandas.

source: Morten, født 1886, død 1930 som pasient ved Orkdal Sykehjem.
sme: Morten, riegádan 1886, jámii 1930:s pasieantan Orkdal Sykehjemas.

source: Margreth, født 1887, død 1905 på Rislihaug på i Orkdal.
sme: Margreth, riegádan 1887, jámii 1905:s Rislihaugas, Orkdalas.

source: Ved folketellinga i 1900 bodde hun på Dørdal i Orkdal som fosterbarn, der foreldrene betalte godtgjøring.
sme: Jagi 1900 olmmošlohkama mielde son orui Dørdalas, Orkdalas, biebmománnán, ja su váhnemat mávssiiga buhtadusa dan ovddas.

source: Jonas, født 1889, død 1909 på Kolla på Sommervold i Orkdal.
sme: Jonas, riegádan 1889, jámii 1909:s Kollas, Sommervoldas, Orkdalas.

source: Ved folketellinga i 1900 bodde han sammen med foreldrene på Klinghaugen ved Svorkmo i Orkdal.
sme: Jagi 1900 olmmošlohkama mielde son orui váhnemiiddisguin Klinghaugenis Svorkmo lahka, Orkdalas.

source: Ingen av barna til Sofie og Jonas fikk etterkommere.
sme: Sofie ja Jonasa mánát eai ožžon maŋisbohttiid.

source: Kun én ble voksen, de øvrige døde som barn eller ungdommer.
sme: Dušše okta sis šattai rávisolmmožin, earát jápme mánnán dahje nuorran.

source: Levebrød
sme: Birgenláhki

source: Både Sofie og Jonas drev med samisk husflid som de solgte.
sme: Sihke Sofie ja Jonas duddjuiga sámi dujiid maid vuvddiiga.

source: I 1875 står Sofie oppført som finnsko-maker .
sme: 1875:s lea čállojuvvon ahte Sofie lei finnsko-maker .

source: De laga også limer, visper og koster, samt reip av skinn.
sme: Soai ráhkadeigga maiddái suohpaliid, vispiliid ja gušttaid, ja vel náhkkebáttiid.

source: Om sommeren hendte det at Sofie overnattet under en stein, denne ble kalt Finn-Sofie-steinen og ligger på Krokstadøra.
sme: Sofie lávii geasset muhtomin idjadit geađgge vuolde, ja dan geađggi gohčodedje Finn-Sofie-steinen ja lea Krokstadøra nammasaš báikkis.

source: Hun pleide også å sove i ei hule ute i Moltua i Snillfjord.
sme: Son lávii maid oađđit báktehoalus Moltuas, Snillfjordas.

source: Familien hentet mye av maten fra marka, som bær, sopp og fisk.
sme: Bearaš hágai ollu borramuša meahcis, nugo murjjiid, guobbariid ja guoli.

source: Jonas var også en god jeger.
sme: Jonas lei buorre bivdit.

source: Han fanga mye rype, både med hagle og med snare.
sme: Son bivddii ollu rievssahiid, sihke hávláriin ja gárdumiin.

source: Han var god til å lokke på rypa.
sme: Son lei čeahpes rievssatbivdi.

source: Mest kjent var han som bjørnejeger, og når det kom en skadebjørn til distriktet ble det sendt bud etter Jonas.
sme: Eanemus dovddusin lei guovžabivdin, ja go orohahkii bođii speaddji guovža, de sáddejedje olbmuid viežžat Jonasa.

source: Han skjøt mer enn 10 bjørner.
sme: Son bážii eambbo go 10 guovžža.

source: Jonas og Sofie var godt likt blant bygdefolket. Noe av grunnen var nok Jonas sitt rykte som bjørnejeger.
sme: Giliolbmot liikojedje bures Jonasii ja Sofiei, earret eará várra dan dihte go bekkii ahte Jonas lea guovžabivdi.

source: Men like viktig var det nok at både Jonas og Sofie for å ha et ualminnelig godt humør.
sme: Liikká dehálaš ágga várra lei maid dat ahte soai leigga goappašagat erenoamáš buoremielalaš olbmot.

source: Jonas var også god til å fortelle historier, gjerne om bjørnejakt.
sme: Jonas maid lei čeahppi muitalit fearániid, áinnas guovžabivddu birra.

source: Om sommeren var de mye på Grytdalen.
sme: Gesiid sii ledje ollu Grytdalen báikkis.

source: De var da på Finnbueneget eller på Aasætra, som ligger noen kilometer unna.
sme: Sii ledje dalle juogo Finnbuengetis dahje Aasætras, mii lea moadde kilomehtera das eret.

source: Men om vintrene tok familien inn på en gard i ei av nabobygdene.
sme: Dálvviid bearaš orui dálus ránnjágilis.

source: Når det var barnedåp i familien stod gjerne husbondfolket der de bodde og andre bygdefolk fram som faddere.
sme: Go bearrašis gásttašedje mánáid, de dávjá ledje fáttarin dan dálu olbmot gos bearaš orui dahje eará giliolbmot.

source: Jonas var vant til å være en fri mann, som ville klare seg sjøl.
sme: Jonas lei hárjánan leat friddja olmmái gii ieš birgii.

source: Men som gammel og skrøpelig gikk han mellom gårdene for å få seg mat og husrom.
sme: Go boarásnuvai eai ge lean šat nu ollu návccat, de váccii dállogaskkaid vai oažžu borramuša ja orrunsaji.

source: Da var det sikkert fint å kunne betale tilbake med historiefortelling fra livet på fjell og vidde.
sme: Su mielas várra lei buorre go beasai ruovttoluotta máksit dainna lágiin ahte muitalii meahcce- ja duottarfearániid.

source: Sofie døde i 1914, og Jonas i 1917.
sme: Sofie jámii 1914:s, ja Jonas ges 1917:s.
